[
  {
    "Title": "Vefxistyaosani",
    "Author": "Shota Rustaveli",
    "Image": "https://booksale.ge/uploads/books/1534937122.jpg",
    "Description": "A definitive work of the Georgian Golden Age, the poem consists of over 1600 Rustavelian Quatrains and is considered to be a masterpiece of the Georgian literature."
  },
  {
    "Title": "Frankenstein",
    "Author": "Mary Shelley",
    "Image": "https://encrypted-tbn1.gstatic.com/images?q=tbn:ANd9GcTWOvWV-UtYvY2Qu57SAEGFDMsvxmxU3JjUgPh2_6GgS_6rGUyU",
    "Description": "Frankenstein tells the story of Victor Frankenstein, a young scientist who creates a sapient creature in an unorthodox scientific experiment."
  },
  {
    "Title": "1984",
    "Author": "George Orwell",
    "Image": "https://m.media-amazon.com/images/I/81StSOpmkjL._AC_UF1000,1000_QL80_.jpg",
    "Description": "1984 is a dystopian novel set in a totalitarian society. It follows the life of Winston Smith as he navigates a world dominated by government surveillance and manipulation."
  },
  {
    "Title": "To Kill a Mockingbird",
    "Author": "Harper Lee",
    "Image": "https://encrypted-tbn1.gstatic.com/images?q=tbn:ANd9GcQ2qkJLjkVrYGC7JvdfFVZQU-LIVBDggNsIHxmb8SOjLV3HsVnu",
    "Description": "This novel explores issues of race, class, and morality through the eyes of a young girl named Scout Finch. Her father, Atticus Finch, defends a black man accused of raping a white woman in a racially charged courtroom drama."
  },
  {
    "Title": "The Great Gatsby",
    "Author": "F. Scott Fitzgerald",
    "Image": "https://upload.wikimedia.org/wikipedia/commons/thumb/7/7a/The_Great_Gatsby_Cover_1925_Retouched.jpg/220px-The_Great_Gatsby_Cover_1925_Retouched.jpg",
    "Description": "The Great Gatsby is a 1925 novel by American writer F. Scott Fitzgerald. Set in the Jazz Age on Long Island, near New York City, the novel depicts first-person narrator Nick Carraway\u0027s interactions with mysterious millionaire Jay Gatsby and Gatsby\u0027s obsession to reunite with his former lover, Daisy Buchanan."
  }
]