[
  {
    "Title": "Vefxistyaosani",
    "Author": "Shota Rustaveli",
    "Image": "https://booksale.ge/uploads/books/1534937122.jpg",
    "Description": "A definitive work of the Georgian Golden Age, the poem consists of over 1600 Rustavelian Quatrains and is considered to be a masterpiece of the Georgian literature."
  },
  {
    "Title": "Frankenstein",
    "Author": "Mary Shelley",
    "Image": "https://encrypted-tbn1.gstatic.com/images?q=tbn:ANd9GcTWOvWV-UtYvY2Qu57SAEGFDMsvxmxU3JjUgPh2_6GgS_6rGUyU",
    "Description": "Frankenstein tells the story of Victor Frankenstein, a young scientist who creates a sapient creature in an unorthodox scientific experiment."
  },
  {
    "Title": "1984",
    "Author": "George Orwell",
    "Image": "https://m.media-amazon.com/images/I/81StSOpmkjL._AC_UF1000,1000_QL80_.jpg",
    "Description": "1984 is a dystopian novel set in a totalitarian society. It follows the life of Winston Smith as he navigates a world dominated by government surveillance and manipulation."
  },
  {
    "Title": "To Kill a Mockingbird",
    "Author": "Harper Lee",
    "Image": "https://encrypted-tbn1.gstatic.com/images?q=tbn:ANd9GcQ2qkJLjkVrYGC7JvdfFVZQU-LIVBDggNsIHxmb8SOjLV3HsVnu",
    "Description": "This novel explores issues of race, class, and morality through the eyes of a young girl named Scout Finch. Her father, Atticus Finch, defends a black man accused of raping a white woman in a racially charged courtroom drama."
  },
  {
    "Title": "The Great Gatsby",
    "Author": "F. Scott Fitzgerald",
    "Image": "https://upload.wikimedia.org/wikipedia/commons/thumb/7/7a/The_Great_Gatsby_Cover_1925_Retouched.jpg/220px-The_Great_Gatsby_Cover_1925_Retouched.jpg",
    "Description": "The Great Gatsby is a 1925 novel by American writer F. Scott Fitzgerald. Set in the Jazz Age on Long Island, near New York City, the novel depicts first-person narrator Nick Carraway\u0027s interactions with mysterious millionaire Jay Gatsby and Gatsby\u0027s obsession to reunite with his former lover, Daisy Buchanan."
  },
  {
    "Title": "Pride and Prejudice",
    "Author": "Jane Austen",
    "Image": "https://almabooks.com/wp-content/uploads/2016/10/9781847493699.jpg",
    "Description": "Pride and Prejudice is an 1813 novel of manners by Jane Austen. The novel follows the character development of Elizabeth Bennet, the protagonist of the book, who learns about the repercussions of hasty judgments and comes to appreciate the difference between superficial goodness and actual goodness."
  },
  {
    "Title": "Don Quixote",
    "Author": "Miguel de Cervantes",
    "Image": "https://m.media-amazon.com/images/M/MV5BNDBlOTY3YzMtNzU5ZS00MDk0LThjYmEtYTcyZDg4YmEwYzFjXkEyXkFqcGdeQXVyMjUyNDk2ODc@._V1_FMjpg_UX1000_.jpg",
    "Description": "Don Quixote is a Spanish epic novel by Miguel de Cervantes. It was originally published in two parts, in 1605 and 1615. Considered a founding work of Western literature, it is often labelled as the first modern novel and one of the greatest works ever written."
  },
  {
    "Title": "Anna Karenina",
    "Author": "Leo Tolstoy",
    "Image": "https://www.readandcobooks.co.uk/wp-content/uploads/anna-karenina-tolstoy-9781528718196-cover.jpg",
    "Description": "Anna Karenina is a novel by the Russian author Leo Tolstoy, first published in book form in 1878. Considered to be one of the greatest works of literature ever written, Tolstoy himself called it his first true novel."
  },
  {
    "Title": "The 48 Laws of Power",
    "Author": "Robert Greene",
    "Image": "https://m.media-amazon.com/images/I/71aG\u002BxDKSYL._AC_UF1000,1000_QL80_.jpg",
    "Description": "The 48 Laws of Power is a non-fiction book by American author Robert Greene. The book is a New York Times bestseller, selling over 1.2 million copies in the United States."
  },
  {
    "Title": "Harry Potter and the Sorcerer\u0027s Stone",
    "Author": "J. K. Rowling.",
    "Image": "https://m.media-amazon.com/images/I/81m1s4wIPML._AC_UF1000,1000_QL80_.jpg",
    "Description": "Harry Potter and the Philosopher\u0027s Stone is a fantasy novel written by British author J. K. Rowling. The first novel in the Harry Potter series and Rowling\u0027s debut novel, it follows Harry Potter, a young wizard who discovers his magical heritage on his eleventh birthday, when he receives a letter of acceptance to Hogwarts School of Witchcraft and Wizardry."
  },
  {
    "Title": "Pinocchio",
    "Author": "Carlo Collodi",
    "Image": "https://sterling-us.imgix.net/covers/9781402745812.jpg?auto=format\u0026h=648",
    "Description": "Pinocchio is known for having a short nose that becomes longer when he is under stress (chapter 3), especially while lying. In the original tale, Collodi describes him as a \u0022rascal,\u0022 \u0022imp,\u0022 \u0022scapegrace\u0022 (mischievous or wayward person), \u0022disgrace,\u0022 \u0022ragamuffin,\u0022 and \u0022confirmed rogue,\u0022 with even his father, carpenter Geppetto, referring to him as a \u0022wretched boy.\u0022 Upon being born, Pinocchio immediately laughs derisively in his creator\u0027s face, whereupon he steals the old man\u0027s wig."
  },
  {
    "Title": "Rich Dad Poor Dad",
    "Author": "Robert Kiyosaki and Sharon Lechter",
    "Image": "https://m.media-amazon.com/images/I/81bsw6fnUiL._AC_UF894,1000_QL80_.jpg",
    "Description": "Rich Dad Poor Dad is a 1997 book written by Robert T. Kiyosaki and Sharon Lechter. It advocates the importance of financial literacy, financial independence and building wealth through investing in assets, real estate investing, starting and owning businesses, as well as increasing one\u0027s financial intelligence."
  }
]